/* no keychains found to add */
"A keychain cannot be found to store \\U201C%1$@.\\U201D" = "Er is geen sleutelhanger gevonden waarin '%1$@' kan worden bewaard.";

/* default not configured */
"A keychain cannot be found." = "Er is geen sleutelhanger gevonden.";

/* confirmation on reset to default */
"Are you sure you want to reset your keychain? This will delete all your saved passwords, keys, and certificates. You cannot undo this operation." = "Weet u zeker dat u de sleutelhanger opnieuw wilt instellen? Hierdoor worden al uw bewaarde wachtwoorden, toegangscodes en certificaten verwijderd. U kunt deze bewerking niet ongedaan maken.";

/* specific default not found to add */
"Keychain \\U201C%1$@\\U201D cannot be found to store \\U201C%2$@.\\U201D" = "Sleutelhanger '%1$@' waarin '%2$@' moet worden bewaard, is niet gevonden.";

/* specific default not found */
"Keychain \\U201C%1$@\\U201D cannot be found." = "Sleutelhanger '%1$@' is niet gevonden.";

/* enter login password */
"Please enter your login password. This password will be used to create your new keychain." = "Geef uw inlogwachtwoord op. Dit wachtwoord wordt gebruikt om een nieuwe sleutelhanger aan te maken.";

/* reset button title */
"Reset" = "Stel opnieuw in";

/* warn user of other keychains to re-add to search list */
"You currently have additional keychains on your system that will have to be added to your keychain search list. Use Keychain Access to add them back again." = "Op uw systeem bevinden zich extra sleutelhangers die aan uw lijst met sleutelhangers moeten worden toegevoegd. Gebruik Sleutelhangertoegang om ze opnieuw toe te voegen.";

/* descriptive test */
"Your keychain may have been renamed, deleted, or it's on a unmounted volume." = "Mogelijk is de sleutelhanger verwijderd, is de naam  gewijzigd of bevindt de sleutelhanger zich op een volume dat niet is geactiveerd.";

